INSERT INTO `question` (`id`, `question`, `choiceA`, `choiceB`, `choiceC`, `choiceD`, `right_ans`) VALUES
(1, '罗马帝国曾一度辉煌，令人神往，故有“条条大陆通罗马”一说。那么，今天你是怎样理解这一谚语的准确含义的？', 'A．入乡随俗', 'B．四通八达', 'C．殊途同归', 'D．流连忘返', 3),
(2, '找出不同类的一项：', 'A.斑马', 'B.军马', 'C.赛马', 'D.骏马', 1),
(3, ' 蜡烛在空气中燃烧，蜡烛质量逐渐变小。这说明', 'A.物质可以自生自', 'B.发生的不是化学变', 'C.不遵守质量守恒定', 'D.生成物为气体，散发到空气中了', 4),
(4, '以下哪位歌手没有获得过《我是歌手》总冠军？', 'A.羽', 'B.韩', 'C.邓紫', 'D.韩红', 3),
(5, '下列哪个标签不是HTML5中的新标签？', 'A.&lt;article&gt', 'B.&lt;canvas&gt', 'C.&lt;section&gt', 'D.&lt;sub&gt;', 4);